[
  "calendar",
  "obsidian-excalidraw-plugin",
  "oz-image-plugin",
  "obsidian-minimal-settings",
  "url-into-selection",
  "obsidian-tasks-plugin",
  "editing-toolbar",
  "obsidian-icon-folder",
  "obsidian-dice-roller",
  "obsidian-5e-statblocks",
  "initiative-tracker",
  "homepage",
  "obsidian-git",
  "settings-search",
  "header-enhancer"
]