[
  "calendar",
  "obsidian-excalidraw-plugin",
  "oz-image-plugin",
  "obsidian-minimal-settings",
  "url-into-selection",
  "obsidian-tasks-plugin",
  "editing-toolbar",
  "obsidian-icon-folder",
  "obsidian-outliner",
  "obsidian-dice-roller",
  "obsidian-5e-statblocks",
  "initiative-tracker",
  "obsidian-leaflet-plugin",
  "homepage"
]